#Задайте в программе три переменные с любым именем и значениями 15, 10, 0. Выведите на экран их произведение.
a = 15
b = 10
c = 0
v = a * b * c
print(v)

