#Создайте две символьных переменных a и b. Занесите в них слова "Вторник" и "Понедельник".
#Выведите слова так, чтобы понедельник шёл перед вторником и между ними находилась запятая с пробелом
a = ("Понедельник")
b = ("Вторник")
c = (",")
print(a, c, b)

