#Создайте переменные a=(считать с клавиатуры) и b=(считать с клавиатуры). Отнимите от a переменную b и
# результат присвойте переменной c. Затем создайте переменную d, присвойте ей значение 7. Сложите переменные c и d,
# а результат запишите в переменную result. Выведите на экран значение переменной result
a = int(input("Введите число a : "))
b = int(input("Введите число b : "))
c = a - b
d = 7
result = c + d
print(result)
