# Дан список чисел от 5 до 15.
# С помощью цикла for и оператора if выведите на экран числа данного списка

numbers = ["5", "6", "7", "8", "9", "10", "11", "12", "13", "14", "15"]

for number in numbers:
    print(number)