#Создайте переменные a=10 и b=2. Выведите на экран их сумму, разность,
#произведение и частное
a = 10
b = 2
c = a * b
v = a / b
j = a - b
k = a + b
print(k)
print(c)
print(v)
print(j)
