# Найти сумму всех целых чисел от 100 до 500

a = int(input("введите число:"))
b = int(input("введите число:"))

for i in range(a,b):
    print(i)