#Создайте переменные a=10, b=2 и c=5. Выведите на экран их сумму

a = 10
b = 2
c = 5
result = a + b + c
print(result)