#Создайте переменную a и присвойте ей значение 3. Выведите значение
#этой переменной на экран.
#1
a = 3
print(a)
